"SU_VERS" = "1.2";
"SU_SERVERCOMMENT" = "Pre stolné a serverové systémy";
"ERROR_1" = "Tento softvér nie je podporovaný na vašom systéme.";
"ERROR_0" = "Táto aktualizácia vyžaduje Mac OS X verzie %@ alebo novšej.";
"SU_TITLE" = "Aktualizácia firmvéru Thunderboltu";
"AlreadyUpToDate" = "Softvér vášho počítača je aktuálny.";
